<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
<style type="text/css">
/*
[예제풀이]
1. 이미지가 화면 해상도에 꽉차게 한다
2. 이미지의 가로/세로 비율은 항상 유지하며
3. 하지만 화면이 작아져도 최소 너비값은 100px이 되야하고
4. 최대 제한 너비는 800px로 설정할 것
*/

p > img {
  width:100%;
  min-width:100px;
  max-width:800px;
}
</style>
</head>
<body>
<div class="article_body font1 size4" id="articleBody">
     <!-- 본문 內 광고 -->

<!-- // 본문 內 광고 -->
     <!-- TV플레이어 -->

<!-- // TV플레이어 -->

     <!-- 본문 내용 -->
     [오마이뉴스 권진경 기자]<br><br>
  <p align="center">
  <img alt="" src="http://imgnews.naver.net/image/047/2014/08/30/IE001748709_STD_99_20140830100304.jpg">
  </p>
  김치찌개를 먹다가&nbsp;영문도 모른 채 얼떨결에 끌려가다시피 했던 윤상, 유희열, 이적의 배낭여행은 지난 29일 방영한 tvN &lt;꽃보다 청춘&gt; 페루 편 5회에서 세계 7대 불가사의 중 하나인 마추픽추에 다녀오는 것으로 마무리됐다.&nbsp;<br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">이적의 말대로 마추픽추를 보기 위해 달려온 페루 여행이었다고 해도 과언이 아니다. 그러나 이들에게 마추픽추의 신비로운 경관은 쉽게 허락되지 않는 듯했다. 오랜 기다림 끝에 그토록 보고 싶어 하던 마추픽추와 마주한 윤상, 유희열, 이적. 그런데 아무 말 없이 마추픽추를 바라보던 세 남자 모두 눈물을 흘렸다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">제아무리 한 시대를 주름잡았던 유명 뮤지션이라고 한들, 어느덧 40대 중반을 훌쩍 넘은 중년 아저씨에게 배낭여행은 쉽지 않은 결정이었다. 연예인보다 음악인이라는 단어가 더 잘 어울리는 세 남자이지만, 그래도 대중이 선망하는 셀러브리티이다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">그런데 사전 미팅을 빙자한 첫 만남에서 다짜고짜 이들을 페루행 비행기로 끌고 갔던 &lt;꽃보다 청춘&gt;은 휴대폰, 약 등 정말로 필요한 물품을 제외하곤 어느 짐도 허락하지 않았다. 옷은커녕, 세면도구도 없어 페루에 도착하자마자 구입해야 했다. 서울에서 올 때 입고 온 옷 그대로 며칠을 버텼던 세 남자는 결국 페루의 한 가게에서 산 전통 의상 판초를 걸치고 거리를 활보했다.&nbsp;면도하지 않아 털로 뒤덮인 덥수룩한 턱선. 서울에서는&nbsp;상상도 할 수 없는 모습이었다.&nbsp;</span><br><br>
  <p align="center">
  <img alt="" src="http://imgnews.naver.net/image/047/2014/08/30/IE001748710_STD_99_20140830100304.jpg">
  </p>
  <span style="COLOR: #333333" class="cssFont" lor="#333333">분명 한국에 있었을 때보다 초췌했지만,&nbsp;세 남자의 표정은 한없이 밝았다. 그동안 한 번도 시도하지 않았다던 새로운 것을 경험할 때마다 이들은 항상 어린아이처럼 들떴고, 세상 모든 것을 얻은 마냥 즐거워했다. 무엇보다 매사 부정적인 태도를 보였던 윤상의 변화가 가장 극적이다. 술을 끊기 위해 먹은 양의 부작용으로 힘든 시기를 보냈다는&nbsp;윤상은 이번 여행을 통해 약도 덜 먹고 자신도 미지의 세계에 도전할 수 있다는 자신감이 생겼다고 한다. 한눈에 봐도 한결 건강해진 모습이다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">가끔 의견 충돌로 다투거나 상처받았지만,&nbsp;그럼에도 재미있고 신나게 페루의 이곳저곳을 둘러본 세 남자는 마지막 여정인 마추픽추의 전망대에서 하염없이 눈물을 흘렸다.&nbsp;자신도 모르게 눈물을 흘린 것은 마추픽추의 절경에 압도되어서만은 아니다. 지난 페루 여행 내내 함께 있어준 친구들. 더 나아가 자신의 젊은 날을 함께 보낸 사랑하는 형과 동생이 지금 그들의 곁에 있었기 때문이다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">비슷한 시기에 음악을 시작한&nbsp;세 남자는 20년 이상 끈끈한 우정을 이어왔다. 1990년대에 데뷔해 지금까지 활발한 활동을 이어가는 음악인이 몇 안 되는 상황에서 정말 몇 안 되는 1990년대 음악인으로 살아가는 이들은 더욱 각별할 수밖에 없다. 싫어도 20년 이상을 함께 해왔기 때문에 어쩔 수 없다는 세 남자. 그들은 서로를 정말 좋아하고 있었다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">그동안의 시간이 아깝다고 하지만, 그래도 함께 했기에 의미 있었고 행복했던 윤상, 유희열, 이적의 지난 20년. 세계 7대 불가사의를 모두 보고 싶었다는 20대의 꿈을 저버린 지 오래라고 하나, 나이 40대 중반에 진짜 몸만 떠나는 배낭여행에 도전한 이 40대 중년 뮤지션들은 말한다. "나이는 숫자에 불과하니 움직여라"고.</span><br><br>
  <p align="center">
  <img alt="" src="http://imgnews.naver.net/image/047/2014/08/30/IE001748711_STD_99_20140830100304.jpg">
  </p>
  <span style="COLOR: #333333" class="cssFont" lor="#333333">청춘에 대한 뻔한 정의이지만,&nbsp;그것은 세 음악인, 그리고 많은 사람이 몸소 터득하고 깨달은 진리였다. 작은 상자에 자기를 가두지 않고 두려워하지 않으며 열정을 갖고&nbsp;자신이 하고 싶은 일을 하며 그 자체를 즐기는 것. 입시 경쟁에 이어 취업 전선에서 살아남아야 한다는 부담감에 짓눌리고,&nbsp;새로운 것에 도전하고 싶어도 그 때문에 낙오될까 전전긍긍하는 현재의 청춘에게는&nbsp;당연한 사실이지만 먼 나라 이야기로 다가올 수 있다.&nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">부푼 마음을 안고 마추픽추에 올라갔지만 짙은 안개에 좌절하며 터벅터벅 내려온 세 뮤지션의 이야기처럼 어느 하나 쉽게 이루어지는 것은 없다. 하지만 몇 시간의 기다림 끝에 이들은 구름 한 점 없이 깨끗한 마추픽추의 위엄과 마주한다. &nbsp;</span><br><br><span style="COLOR: #333333" class="cssFont" lor="#333333">페루에 오기 전부터 마추픽추를 간절히 원했고, 포기하지 않았기에 이루어진 꿈. 촉망받던 뮤지션에서 중년이 되었지만&nbsp;여전히 꿈꾸고, 그 꿈을 이루기에 행동하고, 때론 잘 풀리지 않아도 좌절하지 않고 묵묵히 걸어가는 세 남자는 그래서 여전히 빛나는 청춘이다.&nbsp;</span><br><br><strong>덧붙이는 글 | </strong>이 기사는 권진경 시민기자의 개인블로그(너돌양의 세상전망대)와 미디어스에도 실렸습니다. 오마이뉴스는 직접 작성한 글에 한해 중복게재를 허용합니다
</div>
</body>
</html>